[
    {
        "poste": "Conseiller immobilier",
        "etablissement": "EI Hervé GONZALEZ, Bayonne",
        "fonctions": [
            "Prospection de biens immobiliers de types maisons et appartements.",
            "Estimation des biens selon leurs caractéristiques (superficie, travaux à prévoir, secteur géographique…) et les prix du marché.",
            "Utilisation d'outils spécialisés pour la recherche, l'estimation et de mise en valeur de biens.",
            "Apprentissage des outils de référencement, démarchage auprès de partenaires.",
            "Apprentissage de la photographie en immobilier et des outils de création de visites virtuelles."
        ],
        "periode": "Sept. 2024 / Janv. 2025"
    },
    {
        "poste": "Administrateur systèmes et réseaux / Développeur d'applications",
        "etablissement": "DARRIEUMERLOU, Bardos",
        "fonctions": [
            "Choix, achat, installation et configuration des équipements informatiques (serveur, ordinateurs, imprimantes, réseaux, logiciels) et téléphoniques (téléphones fixes et mobile, serveur PABX / IPBX).",
            "Maintenance du parc, gestion de la sécurité du réseau et des appareils, maintien des systèmes d'exploitation (Microsoft Server, Microsoft Windows, iOS, Android.",
            "Diagnostic et résolution des incidents matériels et logiciels.",
            "Sensibilisation des utilisateurs sur les bonnes pratiques en matière de sécurité informatique.",
            "Conception et développement d'applications front-end et back-end notamment autour des outils métiers Sage Batigest et Planning PME de Target Skills.",
            "Développement de plugins pour Sketchup.",
            "Exploitation, extraction et analyse de base de données sous Microsoft Access et Microsoft SQL Server.",
            "Réalisation d'outils d'analyse sous Microsoft Excel et Google Sheets.",
            "Utilisation des langages Powershell, VBA (Visual Basic for Application), AutoIt, Ruby, Python et Google Apps Script."
        ],
        "periode": "Sept. 1997 / Août. 2024"
    },
    {
        "poste": "Dessinateur / projeteur",
        "etablissement": "DARRIEUMERLOU, Bardos",
        "fonctions": [
            "Utilisation des logiciels Sketchup et Cadwork.",
            "Création de modèles 3D à partir des relevés de chantiers.",
            "Elaboration de plans d'éxécution pour les déclarations de travaux et la mise en oeuvre.",
            "Création de listes de débit et d'usinage.",
            "Exportation vers les machines à commande numérique."
        ],
        "periode": "2008 / Août. 2024"
    },
    {
        "poste": "Chargé d'affaires / Métreur",
        "etablissement": "DARRIEUMERLOU, Bardos",
        "fonctions": [
            "Réalisation de relevés sur site",
            "Etude des travaux à réaliser.",
            "Réalisation de plans.",
            "Établissement de proposition commerciale sous Sage Batigest",
            "Réponse aux appels d'offres : analyse du dossier, préparation des pièces justificatives demandées."
        ],
        "periode": "Sept. 1997 / 2012"
    },
    {
        "poste": "Assistant administratif polyvalent",
        "etablissement": "DARRIEUMERLOU, Bardos",
        "fonctions": [
            "Gestion du matériel et des fournitures de bureau (cartouches d'encre, papiers, stylos, feutres, etc.).",
            "Réponse aux appels téléphoniques de l'entreprise.",
            "Commande de matériel de chantier et de quincaillerie.",
            "Rédaction de devis.",
            "Soutien administratif (rédaction de courrier, aide à la tenue des comptes)."
        ],
        "periode": "Sept. 1997 / 2007"
    },
    {
        "poste": "Ouvrier BTP (stage)",
        "etablissement": "RENE LAPORTE, Anglet",
        "fonctions": [
            "Construction d'un bassin de rétention enterré",
            "Travaux de maçonnerie dans une station d'épuration"
        ],
        "periode": "Mai. 1995 / Juil. 1995"
    },
    {
        "poste": "Manœuvre bâtiment",
        "etablissement": "SOPREMA, Bordeaux",
        "fonctions": [
            "Remplacement d'étanchéité sur toitures terrasses d'immeubles"
        ],
        "periode": "Juil. 1993 / Août. 1993"
    }
]
